<h1>Hello <?=$_SESSION['username'];?></h1>
<div class="message">
    <h2>Добро пожаловать в систему управления содержанием сайта «UkrTransAgro»</h2>
    <p>Хочу обратить ваше внимание, что редактирование любого контента вы можете производить сразу на 3х языках (РУ, УА, EN) желтые вкладки в правом верхнем углу раздела редактирования или добавления;</p>
    <p>Когда вы производите редактирование или добавление материала, сначала внесите информацию во все "языки" а потом сохраняйте;</p>
    <br>
    <p>Разделы редактирования данных:</p>
    <ul>
        <li>РЕКВИЗИТЫ - позволяют редактировать все реквизиты на сайте;</li>
        <li>СОДЕРЖАНИЕ И БЛОКИ СТРАНИЦ - это редактирование основных (главных) страниц сайта, включая TITLE (заголовок) и DESCRIPRION (описание) для СЕО оптимизации;</li>
        <li>АКТИВЫ КОМПАНИИ - раздел редактирования уже существующих АКТИВОВ включая основную информацию по компании МИГ;</li>
        <li>МЕДИАЦЕНТР - дает возможность редавтировать уже добавленные новости, а так-же возможность выключения и включения публикации материала (ПУБЛИКАЦИЯ);</li>
        <li>НАША КОМАНДА - позволяет редактировать профили уже добавленных сотрудников. Так же дает возможность простого отключения или включения публикации;</li>
        <li>АДМИНИСТРАТОРЫ - раздел позволяет добавлять или удалять администраторов сайта, в случае такой необходимости;</li>
    </ul>
    <p>Разделы добавления данных:</p>
    <ul>
        <li>НОВОСТИ;</li>
        <li>НАША КОМАНДА;</li>
        <li>АДМИНИСТРАТОР;</li>
    </ul>
    <p>Хорошего Вам дня!</p>
</div>
